[
  "table-editor-obsidian",
  "obsidian-task-archiver",
  "daily-prompt",
  "notion-like-tables",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "github-sync",
  "longform",
  "print",
  "simple-table-math",
  "rpg-manager",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "tenki",
  "widgets",
  "obsidian-prozen",
  "omnisearch",
  "google-calendar",
  "execute-code",
  "fantasy-content-generator",
  "simple-dice-roller",
  "obsidian-leaflet-plugin",
  "notebook-navigator",
  "obsidian-book-search-plugin",
  "templater-obsidian",
  "image-embedder"
]