[
  "table-editor-obsidian",
  "obsidian-task-archiver",
  "notion-like-tables",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "print",
  "simple-table-math",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "tenki",
  "obsidian-prozen",
  "omnisearch",
  "execute-code",
  "notebook-navigator",
  "templater-obsidian",
  "image-embedder",
  "make-md",
  "callout-manager",
  "folder-notes",
  "start-page",
  "github-sync"
]