[
  "table-editor-obsidian",
  "calendar",
  "obsidian-task-archiver",
  "daily-prompt",
  "notion-like-tables",
  "dataview",
  "editing-toolbar",
  "folder-notes",
  "obsidian-excalidraw-plugin",
  "github-sync",
  "longform",
  "multi-column-markdown",
  "print",
  "simple-table-math",
  "rpg-manager",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "tenki",
  "widgets",
  "obsidian-prozen",
  "obsidian-hider",
  "omnisearch",
  "google-calendar",
  "recent-files-obsidian",
  "execute-code",
  "fantasy-content-generator",
  "simple-dice-roller",
  "obsidian-leaflet-plugin"
]